// 法语(French)
"privacyTitle" = "Quel âge avez-vous ?";
"privacyYearsOld" = "%@ an(s)";
"privacyDes" = "Veuillez indiquer votre âge afin de nous permettre d'ajuster les préférences de jeu pour vous.";
"privacyDes2" = "En cliquant sur le bouton « J'accepte », vous confirmez que vous avez lu nos Conditions d'utilisation et que vous les acceptez.";
"privacyAgree" = "J'accepte";
"privacyTips" = "Vous n'avez pas encore indiqué votre âge";

"updateUserAgreement" = "Conditions d'utilisation mises à jour ";
"userAgreement" = "Conditions d'utilisation";
"userAgreementDes" = "Nos Conditions d'utilisation ont été mises à jour,Vous devez lire et accepter nos Conditions d'utilisation pour continuer à utiliser le jeu.";
